Total number of words in corpus: 7590
Total number of unique words: 1155

a
normal
perplexes
whimper
mammal
rogue
sweetie
rep
yet
wo
technically
12
controls
look
need
wait
side
along
c-137
certain
order
girls
bitch
series
well
created
pancakes
EN
light
safe
cooped
35
has
munching
bail
says
love
bag
straight
scream
unibrow
demon
injure
threatened
came
serious
touched
kill
blemflarck
horse
for
arrested
death
technology
abort
6755
haircuts
terrible
ghoulish
mind
collapse
killing
hi
goo
guy
transfer
government
pay
later
escaped
day
it
settled
huh
gulps
boys
almost
cheap
la-di-da
nope
militia
tougher
portal
feral
truth
give
trial
plans
pills
obvious
by
higher
must
powerful
sent
very
tentative
surface
dumb
separates
crossed
universe
palace
get
pretend
daniel/rick
why
brother
terrorist
council
anymore
riq
casualties
hat
liquify
/rick
indulging
alive
figure
--
galactic
idea
cerebellum
two
worst
deploy
parents
tortoises
secrets
comfortable
depends
wants
my
sixth
mcdonald
just
break
honor
rick/rick
yards
miserable
forever
disintegrate
nine-gauge
zero
space
t-t-that
hear
prison
hate
run
welcome
morty
us
himself
bit
bathroom
r-rick
single
th-that
takes
trap
bunch
mistake
sure
citadel
fold
move
restaurant
mad
aww
time
stop
freaking
turned
nooooooo
blooper
ka-kaw
watch
returning
emotionally
medicine
'll
fact
leaves
credits
panicked
female
way
teleporting
think
teriyaki
grumbling
aand
cleanest
dumb-ass
better
t-the
comedy
mean
if
freedom
portals
over
horses
are
obviously
brain
still
head
relinquish
hold
willem
inventing
god
new
passionate
guards
1998
aroused
encouraging
idiot
world
please
shoney
titty
three
muffled
were
all
dismantled
conroy
?
gun
top
solution
note
comes
laughs
opens
wanted
drive-thru
of
threes
things
freeze
security
gentlemen
grandpas
this-
rescued
real
interdimensional
them
phoenixperson
story
gets
transfers
sci-fi
smith
had
her
packs
try
else
ball
changing
data
's
:
what
at
minimized
month
residence
kids
indistinct
found
went
crawling
same
talk
decent
hardly
actually
8-3
share
loudly
beer
zipped
balderdash
beat
1
pistol
accomplish
happening
shakes
have
lost
eventually
jealous
step
chose
blaring
zapping
anyways
rich
accepted
on
man
yours
saw
robotic
lunch
whimpering
bucks
more
signal
gone
abandoned
used
shoot
keep
everything
thanks
matter
uploaded
collapsed
spoil
lab
honey
carry
fake
maybe
foot
mush
uniform
poor
gromflomite
money
favorite
goodness
exact
commended
47
misjudged
grape
make
teleportation
family-friendly
unfeeling
roasted
jobs
alarm
fair
pull
show
parts
worker
much
plan
martial
while
did
most
farting
law
laughter
um..okay
curfew
domain
spend
bro
doodles
radicalizing
liquid
bring
but
seems
tough
hologram
cronenberg
arousal
center
proud
screaming
also
bluffing
painful
girl
thought
traitorous
wish
never
[
captain
i
mom
szechuan
yourself
everybody
doing
getting
quantum
grandkids
master
recoil
rescue
whoa
home
topples
online
strip
brought
shatters
slower
bugs
his
first
representative
avenging
insides
both
lasts
letting
collection
crazy
duh
slurping
family
operating
irrational
psychotic
heck
here
courtyard
anything
've
lose
because
may
illegal
details
burden
whooshes
pog
one
season
own
in
best
noises
ended
grunts
code
reprogram
miss
happen
dude
remember
house
those
jerry
admit
six-chewable
dropped
door
believe
geez
memory
target
speaking
ha
healthy
beeping
find
iv
congratulations
hair
scientist
down
issue
looking
he
becoming
itself
i-i
so
calm
alien
ever
pants
bullet
rights
talking
guests
brilliant
mcnugget
dafoe
purpose
diane
party
film
na
jets
control
infinite
assume
honks
garage
dollar
boo-nah
amazing
automatically
genius
finish
i-i-i
flies
eh
blinking
easy
deny
sauce
immediately
mission
reward
jacket
mr
science
bummed
arrange
between
sit
doomed
imagine
killed
hands
might
an
ricks
will
blue
plasma
nine
i-is
3
then
not
anyway
able
awesome
saying
insects
grunting
sighs
shows
tiny
promote
knows
hostage
nearest
standard
stoked
deify
adventures
six
conceivable
thing
shuts
whaaat
divorced
mcnuggets
permission
wow
creature
could
clothes
leader
commander
whistling
murmuring
answer
breakthrough
turns
clearance
trained
stupid
each
is
behind
cornvelious
)
whirring
password
math
everyone
admire
fine
ruined
ghost
person
coming
any
visit
wrap
renounced
folds
can
designed
told
our
tower
another
buttons
earth
improvise
]
galaxy
!
brainalyzer
people
their
planet
timeline
different
dump
summer
quicker
tend
cyberbird
federation
say
dials
living
to
vodka
area
left
knew
we
prisoners
smartest
whole
children
alternate
teleported
care
workshops
sand
car
apparently
fast
bangs
going
okay
falls
tools
morning
began
where
leaving
payment
workbench
birdperson
moron
quartering
through
fun
hope
spy
accomplishment
sanchez
high
sniffles
ones
cares
discovered
lovely
worth
sorry
rules
being
die
nonstop
great
dianne
intel
compromised
now
allowed
possible
place
times
life
clear
risk
be
would
city
20
jackets
zeta
promoting
squeals
calendar
made
alter
forgot
sensitive
hide
eiffel
hopping
whatever
they
pulling
longer
caesar
lonely
destroying
rumbling
rid
leave
trying
9000
employee
federal
,
me
too
'd
oldest
fear
like
body
before
sometimes
dispatch
one-armed
super
respect
dick
dipping
patriarch
braided
wrong
controlled
guys
right
sounds
shut
nancy
desire
out
sir
special
point
job
text
turn
see
book
sort
should
she
kind
paying
as
hates
yes
guns
anyone
realities
goodbye
highly
you
somewhere
play
that
assassinate
seeing
overkill
scary
serve
something
school
crackling
guess
sports
heavy
rent
insect
yeah
does
movie
other
mandatory
protect
bleep
lawyer
suck
hunger
these
basically
pretty
agent
room
boo-yah
incentive
backyard
bailed
thank
giving
d-99
when
conspiring
keeps
agreed
horn
homey
how
military
value
fleet
convelious
set
memories
mannequin
blow
again
stern
declare
roger
oh
buddies
nukes
empire
voice
shovel
teleporter
fortunately
uh
changed
with
.
approach
adds
patriotism
someone
virus
off
bad
tell
name
cool
fabricated
n't
father
brows
centralized
invented
no
without
sister
been
97
there
even
daniel
reason
and
excuse
really
privacy
contently
troubling
(
feel
court
become
scissors
beeps
use
once
since
full
relax
saved
dark
president
formula
some
beth
every
back
put
motto
glad
got
9/11
weaponized
shot
hammerhead
yelling
took
farts
'
lines
suffered
indistinctly
alpha
titties
bug
always
moment
surgeon
your
let
only
the
relaxed
ooh
plays
stinks
trick
drawing
darkest
income
said
holy
driven
good
either
using
little
who
hard
insane
currency
happened
w-w-what
end
paid
facto
which
baby
closely
aliens
castle
disney
breach
lenient
come
case
rips
this
wicker
payback
slams
melting
test-drive
changes
shit
driving
pass
dead
bye
about
breaks
kept
away
represent
flappy
weird
thunder
butt
exits
than
interrogated
improv
villain
brûlée
phoenix
started
whose
laced
ST
fire
team
handmade
seasons
games
melt
purchase
bails
do
captured
laser
g-good
sobs
quick
secret
table
into
second
shoots
access
yell
anywhere
-
grandpa
buried
10-piece
was
y-you
bottle
hell
goldenfold
alone
remain
gon
ca
crashes
level-nine
manifested
entire
original
standoff
kid
detected
bear
leg
whispers
true
fist
accomplished
tammy
selves
rot
loves
twitching
portal-gun
drop
screwed
lip
unregistered
nothing
chuckles
'm
supposed
promotion
wear
heard
dad
cream
am
office
last
gasps
facility
shouting
whooshing
bluff
invent
equipment
finding
eat
furniture
falling
roll
part
years
travel
totally
counts
particular
trumpet
until
o-our
plead
from
grab
anytime
origin
hey
already
darker
ricktiminus
want
machine
n-no
learn
young
mulan
heroes
pitches
renounce
year
ladies
random
know
awesome-possum
long
nobody
called
week
or
stay
hero
myself
rick
go
speaker
taking
boner
tank
around
themselves
kidnapped
least
holding
take
ice
seriously
up
communications
sancheziminius
lot
explodes
delicious
keeping
suddenly
ya
um-
together
working
add
arc
de
guard
booth
seal
him
system
live
're
transition
big
ready
burps
leap
repeat
enough
chief
pill
2
