Total number of words in corpus: 6276
Total number of unique words: 1278

technology
villain
mean
cerebellum
door
We
need
happened
freaking
curfew
Welcome
Hunger
them
selves
C-137
honks
plans
letting
zero
office
they
God
Rick/Rick
Gromflomite
ha
special
could
laced
smartest
voice
fist
Let
horse
plan
shut
kept
going
being
told
scary
threatened
rich
visit
become
note
guy
Bye
murmuring
wo
irrational
35
times
their
Agent
income
federal
detected
secrets
online
's
galactic
kind
Great
yell
Series
With
Blemflarck
shot
Drop
8-3
year
Thunder
knows
robotic
muffled
school
give
admire
relax
believe
Willem
fire
conspiring
collection
Okay
uploaded
Aww
Squeals
off
that
hard
In
grumbling
encouraging
Congratulations
single
dark
Awesome
ended
dipping
Dude
Abort
miss
longer
10-piece
sure
saved
so
Operating
with
children
declare
6755
Their
honey
memories
Shoney
flappy
tank
changing
serve
Alarm
back
set
Lonely
kill
happen
Gentlemen
Speaker
around
rogue
hostage
bails
ruined
explodes
lawyer
yelling
zipped
spend
saw
me
Ghoulish
run
Tower
She
Ha
Caesar
it
He
straight
To
a
Relinquish
psychotic
poor
leave
each
Rumbling
whole
no
loves
-
high
galaxy
you
3
everyone
jackets
Federation
Boo-nah
respect
prisoners
light
topples
Th-That
buddies
Sanchez
hell
alive
highly
parts
lose
Aand
Everything
automatically
Szechuan
rescued
weaponized
move
better
these
calendar
melting
burden
Scissors
day
teleportation
Cornvelious
pulling
Garage
lab
]
who
Grunts
I-Is
this
My
alter
sweetie
worker
sort
radicalizing
sci-fi
prison
either
mush
becoming
drawing
That
permission
adds
pill
paid
quick
serious
six-chewable
Me
scream
hair
rep
Give
hear
leap
never
heavy
idiot
Laughs
weird
pretty
quicker
ya
incentive
see
Is
safe
arousal
until
President
slower
baby
Teleportation
created
took
supposed
darker
geez
Uh
SEAL
patriotism
remain
second
terrorist
intel
bullet
pretend
traitorous
Nine
shuts
whimper
wants
everybody
allowed
rot
renounced
representative
in
down
There
bit
thought
Panicked
Always
butt
.
Sniffles
conceivable
Very
casualties
I-I-I
No
top
very
die
True
death
still
arrested
able
jacket
finish
bad
Because
get
invented
watch
film
code
/Rick
yards
your
sometimes
test-drive
planet
while
body
97
Eiffel
cleanest
bugs
workshops
Cronenberg
jets
he
tougher
giving
powerful
looking
think
hate
forever
overkill
equipment
sir
cheap
something
Nope
access
transfers
formula
genius
much
universe
has
This
Jerry
contently
Grandpa
driven
``
decent
Captain
bag
promotion
young
Teleporter
holding
secret
nearest
want
accomplish
girl
de
was
Bro
Deploy
horses
easy
before
little
city
Um..okay
brain
Whooshing
Control
falls
Gulps
really
cooped
just
Guess
Team
home
boys
sister
World
realities
trying
guards
because
dumb
closely
government
wish
great
Sighs
ball
working
pitches
jealous
family
somewhere
had
party
Infinite
huh
Apparently
began
Dad
sorry
are
doomed
reason
payment
found
Eh
healthy
vodka
creature
homey
left
bummed
bleep
nothing
way
Ooh
counts
Balderdash
password
reprogram
favorite
already
cool
Fine
origin
been
security
find
agreed
lot
hope
hat
Season
boner
D-99
crossed
risk
machine
wait
six
Whoa
troubling
Blow
're
bitch
arc
seeing
brûlée
deny
Rick
backyard
mannequin
some
domain
why
play
insects
series
standoff
Birdperson
unibrow
level-nine
doing
Ricks
oh
right
Y-You
indulging
brows
Wow
sent
Text
moment
folds
too
titty
does
Crackling
guests
But
god
reward
hero
shit
of
Everyone
lonely
years
Maybe
nine
whaaat
same
Transition
grape
militia
know
figure
parents
but
dump
T-T-That
portal
Thanks
N-No
Nancy
ever
chief
fleet
issue
ready
original
teriyaki
brought
sixth
garage
divorced
wanted
Sort
tortoises
n't
surgeon
pass
breakthrough
cream
must
shoot
end
hologram
details
which
let
we
Do
pants
na
technically
rights
rips
Galactic
turned
Comedy
hold
would
aliens
break
all
say
pistol
coming
motto
Pog
anyways
Riq
trained
plays
taking
room
changed
bail
two
Excuse
Your
tools
excuse
again
G-Good
leader
approach
world
alone
Why
inventing
Looking
do
travel
worst
made
Man
also
math
Not
grandkids
quartering
Cyberbird
how
actually
IV
:
Summer
said
ghost
thing
One
Seems
twitching
1998
nine-gauge
pull
house
like
his
Hi
look
Phoenix
grab
kid
The
bailed
!
turns
real
loudly
Hammerhead
painful
You
mission
Duh
W-W-What
for
almost
an
freedom
Hey
nobody
show
McNuggets
Beeps
Stern
changes
Actually
commander
should
Destroying
yes
spoil
myself
Hold
dollar
darkest
dismantled
trap
ladies
happening
to
liquify
ice
anywhere
story
Freeze
yourself
Portal
using
Alternate
turn
Good
Imagine
yet
immediately
talking
now
remember
when
have
yeah
normal
bluff
military
target
purpose
speaking
For
Just
restaurant
moron
exact
glad
settled
heard
bucks
burps
president
Morty
more
first
fear
love
Young
share
Sobs
saying
feel
bathroom
Beeping
laughs
money
proud
promoting
abandoned
First
trick
called
wrong
live
virus
uniform
disintegrate
where
once
Obviously
fast
communications
seasons
Suddenly
liquid
Workbench
gon
truth
by
Roger
us
together
girls
comes
arrange
invent
try
admit
only
Did
leaves
there
memory
La-di-da
gets
Stop
crazy
doodles
(
book
well
sit
be
roll
deify
dropped
am
mammal
even
goodness
eat
long
uh
buttons
here
blaring
one-armed
Slurping
Kidnapped
protect
last
if
suffered
insane
Wait
her
ca
care
Memory
commended
keeping
Whispers
bluffing
talk
as
shoots
accepted
add
interdimensional
Anyway
crawling
movie
name
rent
Person
heck
Both
three
possible
Are
It
Whistling
'll
life
car
signal
infinite
Palace
basically
exits
other
Foot
came
plasma
feral
control
demon
she
honor
tend
driving
heroes
Bring
Huh
tiny
breaks
okay
If
'm
crashes
goo
clearance
bring
place
bro
sand
Beth
Another
out
Conroy
Drive-thru
improv
Oldest
rules
science
tough
Commander
dick
Farts
When
Smith
make
new
Look
T-The
stinks
controls
case
lunch
shovel
returning
lenient
kids
Calm
since
used
Indistinct
threes
escaped
living
lost
getting
Pull
Oh
fair
facility
killing
brother
Zapping
Random
accomplishment
trumpet
Brilliant
ones
Ball
Payback
come
himself
empire
our
20
assume
passionate
guys
Phoenixperson
Female
seriously
martial
Quantum
Credits
y-you
Ka-kaw
depends
Grunting
bear
opens
Farting
Does
teleporting
discovered
Am
rescue
sports
clothes
blooper
shows
They
Awesome-possum
Slams
calm
enough
killed
lip
centralized
strip
paying
collapsed
started
sauce
Sir
fake
cares
my
super
at
2
How
any
mistake
All
Holy
not
Yeah
stoked
timeline
says
mind
patriarch
shakes
47
what
away
Chuckles
did
matter
roasted
12
rid
minimized
packs
accomplished
melt
controlled
Grandpas
promote
Carry
improvise
hide
blue
shouting
one
Sounds
Council
Bottle
These
knew
themselves
lines
dials
Beat
pills
Security
portals
Munching
amazing
morning
Chief
hardly
stay
clear
courtyard
illegal
guess
residence
Horn
touched
indistinctly
jobs
fabricated
,
dead
man
point
Laser
Daniel
brainalyzer
Employee
?
Emotionally
grunting
him
Diane
Laughter
and
Where
Or
hands
sensitive
anything
totally
recoil
Boo-yah
yours
leaving
dumb-ass
So
Worker
Mission
master
Mr
father
without
Zeta
goodbye
Eventually
another
Go
order
terrible
fold
medicine
idea
answer
most
suck
standard
on
particular
whoa
breach
Geez
than
person
assassinate
went
hates
comfortable
anytime
go
whooshes
different
pancakes
flies
Mom
solution
Disney
)
may
entire
family-friendly
fun
desire
9000
laser
''
delicious
this-
Relaxed
'd
center
best
Whirring
head
tentative
chose
higher
'
Tammy
put
insect
keep
captured
system
Please
hopping
Dafoe
whatever
Repeat
Guard
unfeeling
behind
things
over
Someone
worth
Mulan
purchase
good
obvious
Ca
into
interrogated
else
lasts
McNugget
Come
Lawyer
month
Whimpering
Um-
nonstop
injure
wrap
misjudged
gun
facto
Our
Normal
is
ghoulish
mom
aroused
side
can
Horses
dispatch
law
value
scientist
big
I
step
represent
Thank
between
about
Who
bunch
Lovely
unregistered
itself
Fake
own
gone
part
anymore
takes
were
designed
full
tell
adventures
McDonald
surface
shatters
trial
Braided
portal-gun
nukes
wear
1
mad
Goldenfold
And
I-I
beer
later
buried
those
everything
dad
Fortunately
avenging
privacy
noises
R-Rick
people
collapse
job
Sancheziminius
Earth
take
along
will
What
learn
handmade
leg
might
compromised
9/11
time
castle
from
keeps
titties
falling
Citadel
gentlemen
data
manifested
Screaming
area
Like
teleported
A
Convelious
guns
furniture
Nooooooo
stupid
Order
Six
haircuts
plead
renounce
wicker
miserable
screwed
both
Blinking
finding
speaker
fact
Gasps
Daniel/Rick
table
transfer
week
whose
stop
bug
--
court
Bangs
perplexes
Alpha
Games
Anyone
've
space
spy
up
sounds
Yes
then
use
[
every
Can
separates
forgot
insides
certain
Well
Office
Dianne
currency
or
the
O-Our
mandatory
grandpa
pay
Ricktiminus
least
alien
booth
got
through
