Total number of words in corpus: 6276
Total number of unique words: 1278

month
Guard
can
Did
Birdperson
shows
Aand
Disney
parts
'd
he
assassinate
Dude
week
brother
represent
area
IV
serve
've
Roger
Sanchez
Y-You
keeping
escaped
yeah
Order
burps
Bye
incentive
taking
Whimpering
stay
step
reason
quick
homey
shoots
now
truth
martial
travel
everyone
9/11
day
roasted
Everyone
hard
with
slower
Teleporter
how
buried
(
zipped
G-Good
anything
Why
conceivable
sand
explodes
realities
young
long
shot
guys
run
eat
alone
fold
brows
deify
real
crawling
were
When
whaaat
ever
her
Grandpa
transfer
Freeze
Captain
So
whimper
avenging
breach
it
bear
Whoa
money
scream
Laughter
plead
Beat
Series
Great
sit
entire
promotion
Games
yes
Pog
feral
automatically
I-Is
na
any
hardly
highly
If
who
buttons
privacy
top
moment
when
where
an
invent
technology
Hammerhead
facility
head
big
grunting
pill
R-Rick
go
uploaded
lenient
bunch
dipping
There
kid
rights
President
dark
-
home
Anyway
wanted
First
had
intel
easy
Fake
12
discovered
that
almost
Boo-yah
Whirring
of
fact
exact
shit
turns
doing
federal
--
at
girls
standoff
father
loudly
went
visit
do
arrange
Wait
finding
What
people
genius
are
Thank
melting
indistinctly
pull
tentative
got
Th-That
sort
ones
nearest
talk
keeps
whooshes
Drive-thru
Bottle
leap
science
villain
obvious
note
ladies
mean
ya
illegal
accomplish
Abort
Rick
only
Eiffel
paying
center
?
Sounds
motto
gun
Lawyer
gon
designed
one-armed
goodness
Ka-kaw
hear
blaring
muffled
falls
Hold
35
still
created
cooped
thing
2
Random
Beth
domain
weaponized
into
tank
closely
value
McDonald
saying
allowed
a
used
9000
God
militia
prison
Maybe
flappy
hope
bitch
shuts
Come
timeline
Good
jets
mandatory
they
whatever
huh
grumbling
story
standard
formula
courtyard
nine
great
keep
Anyone
surgeon
body
way
getting
Caesar
year
Blemflarck
seasons
Obviously
bugs
Brilliant
speaking
rescue
each
these
life
trap
took
Relaxed
target
income
anytime
fabricated
second
This
forgot
before
laced
side
Szechuan
Oldest
Ooh
immediately
Our
might
My
threes
Lonely
our
anyways
anymore
bucks
Sniffles
Are
military
Another
Lovely
radicalizing
Not
worth
Alpha
clothes
insect
universe
residence
mistake
freaking
delicious
plan
bullet
hell
changed
hate
Diane
creature
better
good
think
planet
back
Zeta
chose
collapse
but
collection
school
Tammy
C-137
``
know
Welcome
goo
straight
strip
idea
wait
must
becoming
empire
killing
manifested
city
You
Ball
facto
20
insides
knew
threatened
calm
movie
Do
flies
medicine
weird
three
minimized
saved
One
possible
Kidnapped
Um-
those
ready
higher
10-piece
own
patriotism
guns
Ricktiminus
Guess
deny
kill
Young
why
titty
to
special
then
nobody
Cronenberg
paid
Yeah
'
tell
n't
origin
pancakes
driving
want
Transition
Is
payment
this-
since
Let
get
have
blooper
believe
Slams
everybody
fair
Aww
horse
interdimensional
Excuse
haircuts
Crackling
bleep
casualties
already
Sir
sorry
master
Text
ice
here
driven
approach
nothing
place
promoting
aliens
wear
level-nine
commended
permission
access
house
commander
normal
wrap
wo
film
cares
Summer
falling
nine-gauge
online
job
Squeals
grab
SEAL
party
cream
math
come
because
Sancheziminius
if
office
Chief
stoked
Screaming
lines
sweetie
returning
Workbench
ended
Thanks
hologram
pretend
divorced
himself
Their
was
mission
crossed
Whistling
Blinking
live
test-drive
Payback
Whooshing
invented
purpose
arousal
depends
six
unibrow
Repeat
children
so
dumb-ass
accepted
unfeeling
garage
whose
fear
out
between
psychotic
comfortable
laughs
Tower
Drop
noises
With
trying
Memory
favorite
rid
full
also
fun
whole
later
Braided
would
purchase
parents
Nooooooo
little
portal-gun
assume
Dafoe
Blow
loves
am
bathroom
lunch
put
Grandpas
came
order
tough
changes
Bring
fire
high
speaker
become
what
Bro
tiny
Looking
stinks
series
family-friendly
anywhere
itself
grandpa
plans
butt
crazy
myself
forever
does
Seems
Everything
hair
plays
Federation
blue
leg
proud
details
part
Nine
Laughs
some
case
else
working
rogue
new
T-T-That
Pull
jobs
another
Ha
shoot
dad
Someone
leaves
enough
Security
Foot
In
cerebellum
Grunting
How
Alternate
serious
Gasps
fast
yelling
worker
while
space
teleportation
fleet
I
we
Dianne
sure
lost
looking
coming
burden
Chuckles
communications
sometimes
irrational
demon
scientist
Daniel
tools
aroused
calendar
holding
transfers
government
It
guess
Jerry
Sobs
comes
spy
than
mad
family
sister
boys
perplexes
twitching
fake
breaks
should
found
restaurant
pills
bail
too
Comedy
insects
traitorous
castle
is
virus
bug
says
painful
bit
trick
1998
going
sauce
add
heck
lab
shut
inventing
selves
Female
Operating
Teleportation
give
He
Goldenfold
Team
break
through
accomplishment
and
just
portal
voice
dropped
pants
together
I-I-I
right
machine
morning
rules
well
things
Duh
passionate
scary
pistol
La-di-da
Stop
quicker
miserable
contently
everything
leave
room
Daniel/Rick
dick
two
goodbye
whoa
,
Look
try
trained
These
did
Conroy
buddies
teriyaki
wrong
nukes
Um..okay
wants
doomed
:
girl
bag
either
currency
crashes
Citadel
brûlée
your
're
leader
melt
mannequin
lawyer
Portal
bad
kids
ball
Person
yours
times
him
surface
least
dollar
overkill
Cyberbird
declare
matter
equipment
seeing
first
memory
''
centralized
answer
Shoney
A
brainalyzer
!
Rumbling
different
his
started
single
quartering
de
Rick/Rick
healthy
Deploy
my
dumb
galactic
Where
told
Normal
takes
glad
shovel
renounce
wish
improv
She
make
one
doodles
clear
actually
furniture
table
disintegrate
best
me
off
Commander
killed
Willem
finish
seriously
hold
brain
particular
court
grandkids
controls
/Rick
Go
darkest
really
door
workshops
promote
original
wicker
Earth
rich
agreed
like
happened
Eventually
Can
has
pulling
Man
Whispers
idiot
Awesome
grape
shouting
Suddenly
Season
Infinite
lasts
Hey
zero
True
beer
Nancy
until
yet
N-No
murmuring
reward
cheap
Geez
Garage
without
Fortunately
drawing
secret
us
guy
robotic
miss
indulging
changing
Employee
portals
feel
remain
dead
topples
happening
heavy
in
galaxy
living
spoil
McNugget
turn
captured
Holy
Apparently
Huh
uh
arc
Yes
bluffing
basically
could
Panicked
called
Indistinct
rep
desire
tougher
death
tortoises
alien
may
same
roll
jackets
learn
Ricks
Always
hide
Morty
yards
darker
this
end
gentlemen
screwed
Fine
more
terrible
care
Control
knows
memories
down
Gromflomite
Mulan
cleanest
or
Mom
technically
on
Does
look
shatters
dispatch
protect
Bangs
law
47
find
once
hat
adds
mind
Horses
risk
Laser
Balderdash
control
Slurping
all
kept
vodka
brought
poor
heroes
excuse
Calm
lot
take
sports
touched
horses
Horn
collapsed
sent
Gulps
remember
backyard
Awesome-possum
you
from
And
Nope
security
Sort
Beeps
Oh
McNuggets
worst
cool
gets
compromised
separates
curfew
something
guests
being
hero
code
T-The
[
sixth
kind
reprogram
spend
folds
away
Because
bailed
nonstop
honks
suffered
which
insane
Phoenix
no
fist
most
system
moron
jacket
For
other
But
signal
troubling
recoil
That
longer
Eh
Carry
be
Council
Gentlemen
Imagine
Like
dump
share
geez
exits
amazing
counts
The
dismantled
Wow
titties
Or
last
Just
ca
figure
tend
]
lonely
Ca
name
liquid
pass
smartest
not
six-chewable
about
y-you
'm
began
behind
very
person
pitches
Quantum
settled
watch
Speaker
1
breakthrough
admit
8-3
see
unregistered
okay
pay
password
Please
Me
adventures
Give
solution
safe
teleporting
Scissors
she
6755
honey
hopping
uniform
them
guards
alive
They
To
their
Credits
plasma
Relinquish
by
relax
Agent
renounced
Destroying
Riq
years
Galactic
thought
time
happen
powerful
Grunts
will
giving
said
alter
supposed
point
sir
accomplished
trumpet
injure
set
leaving
Uh
bummed
lose
been
abandoned
baby
encouraging
rent
Congratulations
decent
love
gone
Mission
clearance
bluff
shakes
3
'll
boner
sci-fi
never
pretty
World
mom
play
D-99
bro
All
hands
detected
booth
letting
up
heard
Who
teleported
rips
say
hostage
laser
controlled
let
yell
Phoenixperson
I-I
issue
even
Palace
stupid
saw
hates
somewhere
Convelious
die
ha
man
chief
Very
mush
show
Both
oh
every
Am
conspiring
super
move
again
much
)
trial
over
suck
light
rescued
talking
able
Six
interrogated
misjudged
for
Hunger
sounds
made
infinite
bails
packs
improvise
certain
Ghoulish
data
W-W-What
world
O-Our
Office
need
Beeping
ghost
president
totally
Cornvelious
car
No
Stern
as
handmade
left
Farting
opens
jealous
dials
's
Okay
representative
We
Thunder
god
Hi
prisoners
honor
book
Dad
ruined
Your
both
sensitive
Boo-nah
themselves
patriarch
Alarm
turned
there
Farts
use
arrested
lip
mammal
Worker
respect
along
ghoulish
liquify
rot
97
terrorist
Emotionally
Mr
Well
admire
Munching
Smith
.
freedom
bring
secrets
Actually
yourself
Zapping
the
Sighs
using
stop
around
