Total number of words in corpus: 7590
Total number of unique words: 1155

eh
first
risk
even
bear
ghoulish
deny
avenging
illegal
's
random
well
a
almost
pulling
surgeon
overkill
again
week
1998
promote
tougher
i
balderdash
ricks
quantum
on
center
mind
slower
book
bottle
certain
so
matter
fleet
comes
scissors
an
stinks
once
workshops
like
adds
guard
paid
daniel/rick
brilliant
admit
ca
driving
insect
iv
access
purchase
screwed
love
--
great
lonely
god
obvious
backyard
curfew
w-w-what
imagine
through
stupid
one
disintegrate
casualties
standoff
mcnugget
zeta
:
wicker
president
trying
table
travel
wanted
roasted
blinking
note
screaming
terrible
counts
turns
freaking
horn
shatters
mistake
made
code
quartering
parts
everyone
!
chose
bro
shovel
crossed
us
film
sniffles
gun
g-good
twitching
morty
lab
beat
everybody
pants
better
aroused
courtyard
9000
sorry
chuckles
uploaded
assume
other
your
boner
diane
escaped
nearest
security
geez
summer
this
rot
traitorous
20
supposed
real
pass
new
pancakes
die
huh
actually
breach
started
bluff
were
[
secret
suck
miserable
since
shouting
cyberbird
fabricated
try
yourself
six-chewable
excuse
brows
castle
genius
sand
passionate
myself
rescue
become
please
around
hands
would
hero
whimper
sensitive
sixth
bugs
misjudged
relaxed
guy
might
insides
take
tentative
before
weaponized
bag
improv
wow
workbench
young
plasma
shoots
bluffing
zero
uniform
earth
goodness
eventually
scream
dude
explodes
commander
amazing
remember
kept
wo
memory
dollar
citadel
whistling
n't
worker
bangs
hologram
8-3
discovered
grandpas
alpha
control
whaaat
payback
reprogram
noises
that
point
really
finish
worth
adventures
did
o-our
is
already
value
payment
find
has
mad
alarm
bails
come
muffled
currency
learn
universe
heck
virus
heroes
accomplishment
dials
troubling
seal
themselves
riq
issue
planet
mean
cleanest
pretty
mom
thing
facility
invent
enough
cheap
'
melt
eiffel
origin
ended
lenient
now
welcome
basically
vodka
fair
agreed
sweetie
serve
bullet
super
laser
from
pay
jealous
arc
buttons
stay
signal
technology
crawling
glad
the
prison
inventing
crackling
drive-thru
munching
office
3
settled
shoney
captain
science
second
insane
invented
wrap
rips
ka-kaw
oh
whoa
games
only
behind
each
touched
nooooooo
fire
chief
bitch
this-
tend
)
booth
portal
able
proud
repeat
tiny
father
guess
honks
reward
,
healthy
with
emotionally
leaving
2
shakes
panicked
we
zipped
my
becoming
boo-yah
ones
particular
decent
you
exact
rogue
data
calendar
willem
case
birdperson
fact
furniture
thanks
renounced
want
get
alone
recoil
big
declare
baby
keeping
run
cream
irrational
contently
psychotic
dismantled
wait
because
destroying
darker
for
horse
breakthrough
sure
paying
give
melting
wants
happen
used
together
very
party
murmuring
federal
everything
here
/rick
rumbling
lot
lip
as
brûlée
little
cool
pretend
grumbling
minimized
girls
goldenfold
rid
both
incentive
accepted
whose
obviously
scary
visit
of
perplexes
EN
daniel
nine-gauge
parents
dark
easy
darkest
rick
his
nothing
seasons
normal
.
things
equipment
stop
promotion
dropped
trained
council
someone
gasps
wear
dump
turn
liquify
detected
um..okay
poor
fortunately
taking
lasts
deify
t-t-that
last
single
step
city
came
anyone
sancheziminius
alien
high
without
right
keeps
47
turned
aww
quick
dumb-ass
infinite
still
bailed
c-137
centralized
teriyaki
slurping
blow
yours
about
speaking
nancy
kidnapped
yet
anytime
military
cornvelious
they
interdimensional
using
different
insects
saying
alter
creature
jerry
depends
tools
then
whispers
changed
going
light
changes
dick
phoenixperson
duh
conspiring
plead
thought
9/11
returning
brother
indistinct
doodles
kids
moment
sports
school
lovely
plays
password
clearance
flies
relinquish
drop
blemflarck
but
place
representative
death
yell
ruined
hair
strip
tower
assassinate
space
beth
teleporting
nope
standard
kill
takes
mandatory
at
finding
somewhere
family
machine
part
hide
farting
income
seeing
sobs
?
saved
morning
government
portals
found
safe
or
door
level-nine
feel
ready
collection
patriotism
secrets
timeline
martial
jobs
pill
off
pills
crazy
best
their
whole
rich
happening
bummed
th-that
look
teleported
garage
sir
yards
job
heard
haircuts
fun
dumb
good
purpose
tough
figure
are
closely
laughs
i-i
bail
y-you
falls
facto
much
hates
anymore
threatened
jets
says
more
by
freeze
drawing
higher
ice
35
exits
automatically
set
and
think
motto
bad
privacy
n-no
when
also
smith
left
own
abandoned
interrogated
system
online
him
some
tank
suffered
burps
brainalyzer
grunting
along
comedy
season
sister
every
unregistered
just
thank
rescued
nine
mission
fake
up
awesome
foot
one-armed
grandpa
move
robotic
room
opens
zapping
'd
freedom
dianne
leg
went
i-i-i
comfortable
communications
bring
galactic
unibrow
buried
militia
powerful
said
been
hell
encouraging
pull
alive
hi
hostage
apparently
kind
same
laughter
honey
he
month
jackets
formula
dipping
believe
dead
alternate
am
area
wish
transfers
idea
homey
la-di-da
guns
years
name
bye
bathroom
radicalizing
teleporter
forever
cooped
cares
prisoners
forgot
ST
remain
original
not
intel
heavy
deploy
entire
text
sighs
tell
residence
feral
letting
phoenix
anyways
add
should
favorite
top
getting
ever
coming
smartest
family-friendly
side
villain
later
whatever
solution
giving
working
math
spend
need
oldest
packs
who
something
palace
nukes
credits
anyway
're
than
seriously
reason
killing
most
renounce
story
blaring
titties
possible
pistol
goo
money
grandkids
got
looking
leap
truth
topples
play
guys
see
grab
captured
totally
could
head
employee
accomplished
convelious
anything
no
sort
awesome-possum
knows
97
brain
special
realities
way
mush
gromflomite
clear
took
goodbye
test-drive
designed
created
beeping
separates
lost
(
live
whirring
bug
breaks
pitches
operating
year
it
ha
else
empire
team
another
yes
fear
do
home
carry
back
shut
t-the
approach
honor
down
compromised
painful
miss
yelling
folds
'll
keep
mammal
had
them
idiot
bunch
hope
never
10-piece
uh
itself
divorced
times
in
seems
holding
series
gulps
to
straight
gets
sounds
children
voice
trap
congratulations
protect
rent
crashes
hammerhead
over
brought
shoot
conroy
weird
man
end
between
immediately
loves
talking
aliens
dispatch
holy
say
true
conceivable
gone
ooh
r-rick
guests
can
moron
lunch
too
where
]
titty
what
sauce
care
medicine
movie
portal-gun
fist
girl
ball
shows
federation
beeps
szechuan
controls
while
injure
tammy
talk
grape
'm
does
share
yeah
have
out
caesar
hard
break
changing
let
collapsed
day
1
6755
may
sanchez
trial
unfeeling
shuts
person
aand
controlled
ghost
cronenberg
sometimes
be
plans
spoil
lines
roger
longer
kid
thunder
long
always
world
knew
watch
there
two
stoked
handmade
abort
whooshes
full
himself
her
de
mr
blooper
worst
loudly
order
commended
hopping
master
our
arrested
rules
mcnuggets
transfer
target
horses
represent
called
allowed
boys
least
maybe
improvise
gentlemen
living
how
permission
tortoises
liquid
bucks
disney
boo-nah
being
six
sci-fi
any
d-99
people
agent
gon
mannequin
manifested
eat
patriarch
if
happened
these
selves
ladies
show
will
trick
hey
life
sent
scientist
fine
farts
indistinctly
squeals
promoting
demon
beer
threes
relax
into
dad
doomed
ricktiminus
falling
flappy
body
court
highly
leader
rep
i-is
driven
-
transition
make
go
dafoe
pog
butt
burden
buddies
slams
away
began
jacket
why
mulan
hate
all
arousal
shot
stern
anywhere
laced
hunger
collapse
rick/rick
grunts
speaker
those
clothes
use
serious
car
rights
leaves
roll
shit
know
lose
galaxy
told
she
delicious
whooshing
must
bit
braided
killed
na
okay
terrorist
ya
domain
respect
plan
female
12
cerebellum
memories
leave
quicker
um-
guards
answer
until
calm
arrange
details
law
nobody
nonstop
bleep
whimpering
surface
fold
doing
indulging
which
've
hardly
spy
saw
put
restaurant
wrong
admire
sit
hold
fast
teleportation
accomplish
technically
trumpet
blue
me
time
was
hear
mcdonald
lawyer
either
suddenly
three
desire
hat
house
